---
kind: property
id: P:Autodesk.Revit.DB.ParameterTypeId.FamilyWpbDefaultElevation
source: html/b66791a3-bea6-da88-5a58-5523f678422e.htm
---
# Autodesk.Revit.DB.ParameterTypeId.FamilyWpbDefaultElevation Property

"Default Elevation"

## Syntax (C#)
```csharp
public static ForgeTypeId FamilyWpbDefaultElevation { get; }
```